package com.git.demo.utils;

/**
 * ------------------------------------------------------------------
 * 版权所有 Copyright (C) 2014 杭州热讯电子商务有限公司
 *
 *项目名称：gitdemo
 *
 *  包 名：com.git.demo.utils
 *
 * 类名称：commend
 *
 * 类描述：
 *
 * 文件名：commend.java
 * 
 * 创建者： 张斌龙（zbl@jojin.com.cn）
 * 
 * 创建时间：2015年9月17日-下午12:29:50
 * 
 * 描述：TODO
 *-------------------------------------------------------------------
 *修改人：
 *
 *修改时间：
 *
 *修改备注：
 *-------------------------------------------------------------------
 */
public class commend {

}
